<?php
?>
<style>
    .p-farhad{margin-right:.25in; text-align: justify; line-height: 30px; direction: rtl; unicode-bidi: embed;}
</style>
<div class="row">

  <div class="col-md-12 col-sm-12 col-xs-12">
    <div class="x_panel">
      <div class="x_title">
        <h2>معرفی شرکت خدماتی
<!--              <small>جلسات</small>-->
        </h2>
        <ul class="nav navbar-right panel_toolbox">
          <li><a class="collapse-link"><i class="fa fa-chevron-up"></i></a>
          </li>
          <li class="dropdown">
            <a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button"
               aria-expanded="false"><i class="fa fa-wrench"></i></a>
            <ul class="dropdown-menu" role="menu">
              <li><a href="#">تنظیمات 1</a>
              </li>
              <li><a href="#">تنظیمات 2</a>
              </li>
            </ul>
          </li>
          <li><a class="close-link"><i class="fa fa-close"></i></a>
          </li>
        </ul>
        <div class="clearfix"></div>
      </div>
      <div class="x_content">

        <section class="article-body">
          <p><span lang="FA" style="font-size: 14.0pt; line-height: 150%; font-family: 'B Yekan'; mso-bidi-language: FA;">با سلام و احترام</span></b></p>
          <p class="p-farhad">  شرکت خدماتی شهرک صنعتی شمس آباد با هدف توسعه روز افزون خدمات و سرویس های جانبی و تکیه بر اصل احترام به صنعتگران گرامی ، همواره در طول فعالیت خود تلاش داشته تا با ارائه خدمات نوین و امکانات جدید ، بیش از پیش رضایت صنعتگران خود را فراهم نماید.لذا جهت سهولت هرچه بیشتر و صرفه جویی در زمان صنعتگران گرامی، از این پس ارائه کلیه خدمات این مجموعه به شرح ذیل از طریق پنل کاربری شرکت خدماتی شهرک صنعتی شمس آباد صورت می پذیرد ، لذا برای دست یابی به امکانات بعدی نیازمند ثبت مشخصات اولیه شما می باشیم . لطفا اطلاعات واحد صنعتی خود را از طریق
<a href="/profile/contact" style="font-weight: bold; color: #0D3349">لینک (ثبت مشخصات اولیه)</a>
تکمیل و ثبت فرمایید.</p>
          <hr>
          <span>
            <span class="h4"> خدمات زیر به صنعتگران گرامی ارائه می گردد:</span>
            <br>
            <br>
              <ul>
                  <li>
                      برگه خروج
                  </li>
                         <span><a href="/permit/purchase" style="font-weight: bold; color: ">  خرید برگه خروج،</a></span>
                          <span><a href="/permit/issue" style="font-weight: bold; color: "> ثبت برگه خروج، </a></span>
                          <span><a href="/permit/catalog" style="font-weight: bold; color: "> گزارش برگه خروج</a></span>
                  <p></p>
              <li class="font-weight-bold" >پرداخت هزینه های مشترک شامل :</li>
              <span><a href="/bill/water/1" style="font-weight: bold; color: "> قبض آب</a> ، قبوض هزینه های مشترک و قبوض هزینه های بازسازی و نوسازی</span>
                  <p></p>
             <li><a href="/support/tickets" style="font-weight: bold; "> ارتباط با واحد های مدیریت شهرک از طریق تیکت</a></li>
              </ul>

             </span>

          <br>
          <hr>

          <p><span lang="FA" style="font-size: 14.0pt; line-height: 150%; font-family: 'B Yekan'; mso-bidi-language: FA;">هیأت مدیره شرکت:</span></b></p>
          <p class="p-farhad">هیأت مدیره شرکت پس از مجمع یکی از ارکان اصلی شرکت می باشد که وفق اساسنامه شرکت سیاست گذاری و تدوین برنامه های مورد نیاز اعم از برنامه های کوتاه مدت، میان مدت و بلند مدت و تدوین آئین نامه های مورد نیاز اعم از مالی، معاملات، استخدامی، آبرسانی،بررسی و تائید بودجه سالانه، تعیین میزان استهلاک، بررسی و تائید عملکرد سالیانه و صورت های مالی، تنظیم خلاصه صورت دارایی و قروض شرکت خدماتی هر شش ماه یکبار و ارائه ی آن به بازرس شرکت خدماتی، برنامه ریزی و نظارت بر تعامل و مساعدت کامل شرکت خدماتی با شرکت و سازمان صنایع کوچک و شهرکهای صنعتی ایران، دعوت مجامع عادی و فوق العاده و تعیین دستور جلسه آنها و اجرای مصوبات و تصمیمات مجمع عمومی شرکت خدماتی از اهم مسئولیتهای هیأت مدیره شرکت می باشد.امور هیأت مدیره شرکت توسط یک نفر دبیر که کار برنامه ریزی جلسات و پیگیری مصوبات هیأت مدیره را عهده دار می باشد اداره می گردد.</p>
          <p><b><span>مدیریتهای  زیر مجموعه شرکت خدماتی شهرک صنعتی شمس آباد عبارتند از:</span></b></p>
          <p class="p-farhad"><span>مدیریت خدمات شهری و محیط زیست</span></p>
          <p class="p-farhad"><span>مدیریت فنی و عمرانی</span></p>
          <p class="p-farhad"><span>مدیریت مالی و اداری</span></p>
          <p class="p-farhad"><span>واحد روابط عمومی</span></p>
            <hr>

            <p><b><span class="h3">مدیریت خدمات شهری و محیط زیست:</span></b></p>
          <p class="p-farhad"><span>واحدهای آتش نشانی، درمانگاه، فضای سبز، خدمات شهری و مراکز خدماتی مرتبط شامل باسکول، دپو زباله و نخاله و ... زیر مجموعه این مدیریت می باشند.</span></p>
          <p class="p-farhad"><span>اهم فعالیتهای حوزه مدیریت خدمات شهری و محیط زیست عبارتند از :</span></p>
          <p class="p-farhad"><span>بازدید مستمر از واحدهای صنعتی و ارائه مشاوره های لازم جهت ارتقاء سطح ایمنی واحدهای صنعتی در برخورد با حوادث ناشی از کار و آتش سوزی</span></p>
          <p class="p-farhad"><span>اطفاء حریق واحدهای صنعتی شهرک که بر اثر بی توجهی طعمه حریق می گردند با بهره گیری از توان مرکز آتش نشانی شهرک شامل 5 خودروی آتش نشانی</span></p>
          <p class="p-farhad"><span>بازدید مستمر و بهره برداری از فضای سبز شهرک شامل آبدهی، حذف علف های هرز، کود دهی و هرس درختان</span></p>
          <p class="p-farhad"><span>ارائه خدمات اورژانسی به کارگران و پرسنل واحدهای صنعتی با استفاده از توان تخصصی و تجهیزاتی مرکز فوریت های پزشکی شهرک و بهره گیری از تخصص پزشکان و پیراپزشکان مرکز</span></p>
          <p class="p-farhad"><span>مدیریت مرکز دفن و تخلیه نخاله های صنعتی شهرک(دپو)</span></p>
          <p class="p-farhad"><span>نظارت و کنترل امور مربوط پیمانکاران خدماتی شهرک شامل دپو، باسکول، کیوسکهای مستقر در سطح معابر شهرک</span></p>
          <p class="p-farhad"><span>نظافت و پاکسازی سطوح معابر شهرک با استفاده از یکدستگاه ماشین مکانیزه و کارگران خدماتی مورد نیاز</span></p>
          <p class="p-farhad"><span>جمع آوری زباله های غیر صنعتی واحدهای صنعتی و انتقال به محل دپو</span></p>
            <hr>

            <p><b><span class="h3">مدیریت فنی و عمرانی:</span></b></p>
          <p class="p-farhad"><span>واحدهای برنامه ریزی، انتظامات ، آبرسانی، تأسیسات برق و مکانیک، عمرانی زیر مجموعه این مدیریت می باشند.</span></p>
          <p class="p-farhad"><span>اهم فعالیتهای مستمر این مدیریت عبارتند از:</span></p>
          <p class="p-farhad"><span>تدوین برنامه ریزی استراتژیک و عملیاتی و برنامه ریزی نگهداری و تعمیرات کلیه واحدهای ذیربط</span></p>
          <p class="p-farhad"><span>حراست و حفاظت فیزیکی از عرصه و اراضی متعلق به شهرک صنعتی شمس اباد</span></p>
          <p class="p-farhad"><span>کنترل ورود و خروج کالا و سایر اقلام به شهرک</span></p>
          <p class="p-farhad"><span>برقراری نظم و انضباط شهری و برخورد با سارقین و افرادی که موجبات اختلال در امنیت شهرک را فراهم می نمایند</span></p>
          <p class="p-farhad"><span>استحصال آب از چاههای آب شهرک، انتقال و توزیع آب به واحدهای صنعتی</span></p>
          <p class="p-farhad"><span>بهره برداری از شبکه های آب و فاضلاب و رفع نقایص موجود در شبکه های مذکور</span></p>
          <p class="p-farhad"><span>ترمیم و لکه گیری آسفالت وجدولگذاری معابر شهرک</span></p>
          <p class="p-farhad"><span>بازسازی و نوسازی مراکز خدماتی شهرک شامل: درمانگاه، آتش نشانی، مسجد و ...</span></p>
          <p class="p-farhad"><span>طراحی و برآورد پروژه های توسعه ای شهرک و اجرای پروژه ها مطابق با بودجه مصوبه شرکت</span></p>
            <hr>
          <p><b><span class="h3">مدیریت مالی و اداری:</span></b></p>
          <p class="p-farhad"><span>واحدهای مالی و اداری زیرمجموعه این مدیریت می باشند.</span></p>
          <p class="p-farhad"><span>اهم فعالیتهای مدیریت مالی و اداری شرکت عبارتند از</span></p>
          <p class="p-farhad"><span>خرید و نصب نرم افزارهای مورد نیاز شامل  اتوماسیون اداری، هزینه های مشترک و غیره.</span></p>
          <p class="p-farhad"><span>وصول قدرالسهم هزینه های مشترک شامل هزینه های مشترک سالیانه آب بهای مصرفی</span></p>
          <p class="p-farhad"><span>پیگیری وصول مطالبات معوق</span></p>
          <p class="p-farhad"><span>تنظیم بودجه و صورت های مالی جهت ارائه به هیأت مدیره، مجمع و بازرس قانونی</span></p>
          <p class="p-farhad"><span>پاسخ به مکاتبات اداری صاحبان محترم صنایع و سایر ارگانهای ذیربط</span></p>
          <p class="p-farhad"><span>تنظیم قرارداد پرسنل و صدور احکام مربوطه</span></p>
          <p class="p-farhad"><span>تهیه و تامین کالا و اجناس مورد نیاز در پروژه های شهرک توسط واحد کارپردازی</span></p>
            <hr>
            <p"><b><span class="h3">واحد روابط عمومی:</span></b></p>
          <p class="p-farhad"><span>اهم فعالیتهای این حوزه عبارت است از:</span></p>
          <p class="p-farhad"><span>به روزرسانی تابلو های اطلاع رسانی واحدهای صنعتی بر اساس قراردادهای فی مابین با شرکت خدماتی</span></p>
          <p class="p-farhad"><span>برگزاری دوره های مورد نیاز آموزشی برای پرسنل شاغل در واحدهای صنعتی و بر اساس تقویم آموزشی معاونت صنایع کوچک شرکت شهرکهای صنعتی استان.</span></p>
          <p class="p-farhad"><span>تهیه اخبار مربوط به رویدادهای شهرک و ارائه به مشاور تبلیغاتی شرکت جهت انتشار در پیک شهرک</span></p>
          <p class="p-farhad"><span>ارائه آمار و اطلاعات به واحدهای صنعتی مستقر در شهرک</span></p>
          <p class="p-farhad"><span>تهیه گزارشهای مورد نیاز شرکت و تهیه و نصب تابلوهای تبلیغاتی با توجه به مناسبتهای مختلف مندرج در تقویم.</span></p>
          <p class="p-farhad"><span>تهیه گزارش مربوط به بازدید مدیر عامل شرکت از واحدهای صنعتی</span></p>
          <p class="p-farhad"class="MsoNormal" dir="RTL" style="margin-right: .25in; text-align: justify; direction: rtl; unicode-bidi: embed;"> </p>
          <p class="p-farhad"class="MsoNormal" dir="RTL" style="text-align: right; direction: rtl; unicode-bidi: embed;"><span dir="LTR"> </span></p> </section>



      </div>


    </div>
  </div>